{"parent":"collection.climbing-ladders.json","context":{"market":"norway"},"sections":{"advanced_content_3ewRmU":{"settings":{},"blocks":{"liquid_Ua4d7k":{"settings":{"code":"<h2>Hva er en Montessori-stige?<\/h2> \n<p>Montessori-klatrestigen er mer enn gjennomsnittlig lekeplassutstyr. Den er i tråd med Montessoripedagogikken og gir derfor utallige muligheter for spillbasert læring.<\/p>\n<p>Montessori-stigeklatreren har en solid konstruksjon som sørger for sikkerhet under leken, og er laget for å fremme den helhetlige utviklingen til alle barn, uansett fysiske forutsetninger.<\/p>\n<p>Montessori-klatrestigen pirrer nysgjerrigheten, oppmuntrer til problemløsning og fremmer den fysiske utviklingen hos de minste gjennom praktisk utforskning og åpen lek.<\/p>\n\n<h2>Hvilken alder passer Montessori-klatrestigen for? <\/h2>\n\n<p> Montessori-klatreleker og Pikler-triangler passer for barn fra 6 måneder til 7 år. På nettstedet vårt finner du alternativer som passer for alle ferdighetsnivåer og preferanser hos små brukere.<\/p>\n<p>Montessori Arche & Rocker Balance kombinerer for eksempel læring og moro, noe som gjør den perfekt for førskolebarn, småbarn og spedbarn.<\/p>\n\n\n<h2>Viktige fordeler med Montessori-stigen<\/h2>\n\n<p>Montessori-klatrestativer er utviklet for å utvikle gjennom lek, og har en positiv innvirkning på:<\/p>\n<ul>\n<li><b>Fysisk utvikling og kondisjon - Montessori-stiger oppmuntrer på en leken måte barn til å holde seg i aktivitet og fremmer grovmotorikk og koordinasjon.<\/li>\n<li><b>Kognitive ferdigheter og selvstendighet - I løpet av spillet må barna planlegge, sette opp sekvenser, ta avgjørelser og takle utfordringer. Disse bidrar til utvikling av kritisk tenkning og gir en følelse av mestring.<\/li>\n<li><b>Kreativ utfoldelse<\/b> - Gjennom åpen lek får barnet rom til å finne på leker og scenarier som utvikler kreativiteten.<\/li>\n<li><b>Sensorisk utforskning<\/b> - Klatring bidrar til barnets sanseintegrasjon og kroppsbevissthet ved at det stimulerer sansefornemmelser for overflate og tilbakemeldinger på propriosepsjon (evne til å avgjøre kroppsdelers posisjon)<\/li>\n<\/ul>\n \n<h2>Tilleggsfunksjoner til Montessori-enkeltstigene <\/h2>\n<p>I tillegg til de nevnte fordelene, bør du også være oppmerksom på de som ikke er så åpenbare, men like viktige.<\/p>\n<ul>\n<li><b>Tilleggsmoro for gyngeleker<\/b> - Montessor enkeltstige gir en spennende vri på en tradisjonell lek. Ved å plassere det opp ned kan klatrestativet brukes som en vippe, noe som øker underholdningen og stimulerer barnets vestibulære system.<\/li>\n\n<li><b>Øvelse i sosialt samspill<\/b> - Når en gruppe barn klatrer opp en taustige, lærer det barna teamwork, ettersom de må bytte på tur, kommunisere og samarbeide.<\/li>\n\n<li> <b>Miljøvennlig<\/b> - Montessori-stiger for barn er laget av miljøvennlig kryssfiner og lignin. Alle delene i Montessori-klatresettene har giftfri overflatebehandling som naturlig linolje og bivoks, noe som gjør dem til trygge, holdbare og miljøvennlige leker.<\/li>\n<\/ul>"}}}}}}